<p align="right"><small>Cliquer sur les images ci-dessous pour agrandir</small></p>

<h2>Perspectives d'investissement au 4e trimestre 2009</h2>

<p style="clear:both;">
Selon la derni&egrave;re enqu&ecirc;te Altus InSite sur les tendances en investissement immobilier, r&eacute;alis&eacute;e en d&eacute;cembre 2009, la reprise de l'activit&eacute; sur le march&eacute; immobilier commercial canadien s'annonce lente et sans vigueur. Quoique que l'on puisse observer ce trimestre un modeste regain de confiance quant aux perspectives de rendement qu'offrent les centres commerciaux et les propri&eacute;t&eacute;s multifamiliales, les investisseurs demeurent circonspects face au march&eacute; des &eacute;difices de bureaux et industriels. Tout indique que la reprise &eacute;voluera en dents de scie. En outre, la position des acheteurs et vendeurs potentiels a peu chang&eacute; depuis le dernier trimestre, ce qui s'explique en partie par le manque de liquidit&eacute; et des conditions de financement toujours contraignantes.
</p>

<p>
La reprise de l'immobilier commercial affiche, sans surprise, un retard par rapport &agrave; celle d'autres secteurs cl&eacute;s de l'&eacute;conomie, plus particuli&egrave;rement le march&eacute; boursier et le march&eacute; immobilier r&eacute;sidentiel. On note toutefois quelques signes encourageants. D'abord, les fiducies de placement immobilier ont r&eacute;ussi &agrave; lever des capitaux et se refinancer, et incidemment recommencent &agrave; faire des acquisitions. D'autre part, la disponibilit&eacute; du financement, tout comme les spreads, s'am&eacute;liore, m&ecirc;me si les politiques de pr&ecirc;t toujours conservatrices freinent les &eacute;lans des investisseurs locaux et r&eacute;gionaux. Contrairement aux &eacute;tats-Unis, le march&eacute; immobilier au Canada pr&eacute;sentent relativement peu d'occasions d'acqu&eacute;rir &agrave; rabais des propri&eacute;t&eacute;s en difficult&eacute; financi&egrave;re. Cela dit, certains segments du march&eacute; des &eacute;difices de bureaux seront vuln&eacute;rables au cours des mois &agrave; venir. La reprise &eacute;conomique 'sans cr&eacute;ation d'emplois' qui s'amorce touchera plus particuli&egrave;rement la demande pour des espaces de bureaux et industriels et, dans une moindre mesure, les centres commerciaux.
</p>

<p style="clear:both;">
<a href="/fre/chart/result.asp?market_0=3,2,11,6,5,7,4,1&amp;step=2&amp;report_0=R401&amp;period=111&amp;product_0=0&amp;property_0=11,3,4,1,9,16,14,12,10,0,13,5,6,15,2,7,8"><img width="180" hspace="15" vspace="4" align="right" alt="Cliquer pour visualiser le graphique" src="static_fr/image/2009_Q4/01.gif"></a>
Le barom&egrave;tre Altus InSite ci-contre illustre l'attrait relatif qu'exerce chacun des huit principaux march&eacute;s immobiliers canadiens aupr&egrave;s des investisseurs potentiels en comparant le nombre d'acheteurs potentiels et de vendeurs potentiels identifi&eacute;s par le sondage. Pour le march&eacute; d'Ottawa, par exemple, les 315 r&eacute;ponses &agrave; la question " seriez-vous acheteur ou vendeur " pour les diff&eacute;rentes cat&eacute;gories d'actifs sond&eacute;es permettent de d&eacute;gager un ratio de 2 acheteurs potentiels pour chaque vendeur potentiel. Quoique positif pour tous les march&eacute;s &agrave; l'exception de Calgary, le ratio moyen acheteurs/vendeur est en baisse par rapport au pr&eacute;c&eacute;dent trimestre dans les villes d'Ottawa, Toronto, Qu&eacute;bec et Halifax. La demande exprim&eacute;e pour les march&eacute;s de Montr&eacute;al et Calgary n'a pas boug&eacute; depuis le dernier trimestre tandis que l'on peut observer un modeste regain d'int&eacute;r&ecirc;t pour les march&eacute;s de Vancouver et Edmonton. La demande exprim&eacute;e par le barom&egrave;tre au cours de 2009 est an&eacute;mique, si l'on compare aux r&eacute;sultats des ann&eacute;es pr&eacute;c&eacute;dentes. M&ecirc;me Vancouver, le march&eacute; g&eacute;n&eacute;ralement le plus convoit&eacute;, n'affiche que 2,3 acheteurs par vendeur. Le plus haut ratio revient &agrave; Ottawa, &agrave; 2,5 :1. La demande demeure n&eacute;gative &agrave; Calgary, avec 1,2 vendeur par acheteur. L'&eacute;conomie de Calgary est aux prises avec la stagnation des prix de l'&eacute;nergie, des projets de chantiers de sables bitumineux report&eacute;s aux calendes grecques et soumis &agrave; de plus grandes exigences environnementales, une offre exc&eacute;dentaire d'espace de bureaux et des perspectives de cr&eacute;ation d'emploi peu reluisantes.
</p>

<p style="clear:both;">
<a href="/fre/chart/result.asp?step=2&amp;report_1=H100&amp;product_1=1&amp;property_1=3&amp;market_1=1&amp;histlen=0&amp;period=111"><img width="180" hspace="15" vspace="4" align="right" alt="Cliquer pour visualiser le graphique" src="static_fr/image/2009_Q4/02.gif"></a>
Le graphique suivant permet de cerner l'&eacute;volution des perceptions face au secteur des &eacute;difices de bureaux de classe AA au centre-ville de Vancouver, un segment de l'activit&eacute; d'investissement qui sert de pr&eacute;curseur pour les autres march&eacute;s canadiens. Au 4e trimestre 2008, 58% des r&eacute;pondants estimaient que les &eacute;difices de bureaux de classe AA au centre-ville de Vancouver perdraient de la valeur au cours de l'ann&eacute;e, tandis que 6,5% anticipaient une hausse des prix. Or, les r&eacute;pondants semblent plus optimistes un an plus tard, alors qu'au 4e trimestre, seulement 14% (en rouge sur le graphique) croient que ces &eacute;difices se d&eacute;pr&eacute;cieront au cours des 12 prochains mois, contre 36% qui anticipent une hausse des valeurs. La moiti&eacute; des r&eacute;pondants crient que les valeurs resteront stables. La situation est tout autre &agrave; Calgary, alors que 50% des r&eacute;pondants sont d'opinion que les &eacute;difices de bureaux de classe AA au centre-ville perdront de la valeur au cours de la prochaine ann&eacute;e et 43% anticipent des valeurs stables.
</p>

<p style="clear:both;">
<a href="/fre/chart/result.asp?market_0=3,2,11,6,5,7,4,1&amp;step=2&amp;report_0=R100&amp;period=111&amp;product_0=0&amp;property_0=7"><img width="180" hspace="15" vspace="4" align="right" alt="Cliquer pour visualiser le graphique" src="static_fr/image/2009_Q4/03.gif"></a>
Le type d'actifs qui suscitent le plus la confiance des acteurs du march&eacute; demeure le centre commercial r&eacute;gional de cat&eacute;gorie 1. Pour ce type de propri&eacute;t&eacute;s, 54% des r&eacute;pondants estiment que les valeurs se maintiendront au cours de la prochaine ann&eacute;e et 33% sont d'avis que ces actifs s'appr&eacute;cieront (une hausse par rapport &agrave; 16% des r&eacute;pondants au 3e trimestre 2009). Les &eacute;difices industriels &agrave; locataire unique suscitent le plus de pessimisme, avec 32% des r&eacute;pondants qui entrevoient des baisses de valeurs pour ce segment de march&eacute; au cours des 12 prochains moins.
</p>

<h2 style="clear:both;">Crit&egrave;res de rendements</h2>

<p style="clear:both;">
La baisse constante des valeurs observ&eacute;e au cours de 2008 et de la premi&egrave;re moiti&eacute; de 2009 fait aujourd'hui place &agrave; une hausse des prix de vente et un assouplissement des crit&egrave;res de rendement exprim&eacute;s par les r&eacute;pondants au sondage. En effet, les TGA et TRI se sont stabilis&eacute;s depuis le 3e trimestre 2009, ce qui laisse pr&eacute;sager que le march&eacute; de l'investissement immobilier est sur la bonne voie et suscite &agrave; nouveau la confiance des investisseurs.
</p>

<p style="clear:both;">
<a href="/fre/chart/result.asp?step=2&amp;report_2=S305&amp;period=111"><img width="180" hspace="15" vspace="4" align="right" alt="Cliquer pour visualiser le graphique" src="static_fr/image/2009_Q4/04.gif"></a>
Le graphique suivant compare les attentes de taux de rendement (TGA) des r&eacute;pondants au sondage pour diff&eacute;rents march&eacute;s et types d'actifs. On note une tendance &agrave; la hausse des TGA pour les march&eacute;s albertains. Le graphique met &eacute;galement en relief la divergence des crit&egrave;res de rendements exprim&eacute;s, lesquels peuvent afficher des &eacute;carts allant jusqu'&agrave; 300 points de base, un signe que l'industrie est loin de faire consensus en ce qui est convenu de consid&eacute;rer comme un rendement raisonnable.</p>

<p style="clear:both;">
Le march&eacute; multifamilial continue de susciter les attentes de rendement les plus basses, avec des TGA variant de 5,3% &agrave; 7,0%, ce qui repr&eacute;sente une variation de 10 &agrave; 30 points par rapport &agrave; la m&ecirc;me p&eacute;riode l'an dernier. Les autres types d'actifs affichent des hausses de TGA entre 20 et 80 points par rapport &agrave; l'an dernier. En d&eacute;pit de cette progression, on observe encore des hausses de TGA exig&eacute; pour 7% des types d'actifs couverts par le sondage.
</p>

<p style="clear:both;">
<a href="/fre/chart/result.asp?step=2&amp;report_2=S306&amp;period=111"><img width="180" hspace="15" vspace="4" align="right" alt="Cliquer pour visualiser le graphique" src="static_fr/image/2009_Q4/05.gif"></a>
Au niveau des taux de rendement interne, au niveau des taux de rendement interne, la tendance est stable. Par rapport au pr&eacute;c&eacute;dent trimestre, on observe une hausse des TRI exig&eacute;s pour seulement deux des 32 cat&eacute;gories d'actifs couvertes par le sondage. Les TRI ont quelque peu baiss&eacute; pour 17 types d'actifs et demeurent inchang&eacute;s pour les 13 autres produits.
</p>

<h2 style="clear:both;">Type d'actifs les plus convoit&eacute;s</h2>

<p style="clear:both;">
<a href="/fre/chart/result.asp?market_0=3,2,11,6,5,7,4,1&amp;step=2&amp;report_0=R402&amp;period=111&amp;product_0=0&amp;property_0=11,3,4,1,9,16,14,12,10,0,13,5,6,15,2,7,8"><img width="180" hspace="15" vspace="4" align="right" alt="Cliquer pour visualiser le graphique" src="static_fr/image/2009_Q4/06.gif"></a>
Le graphique suivant montre que la plupart des types d'actifs pr&eacute;sent&eacute;s au sondage int&eacute;ressent moins les r&eacute;pondants qu'aux trimestres pr&eacute;c&eacute;dents. De fait, la cat&eacute;gorie d'actif la plus convoit&eacute;e par les acheteurs potentiels, le centre commercial r&eacute;gional de cat&eacute;gorie 1, compte 6,5 acheteurs par vendeur ce trimestre, par rapport &agrave; 9,9 :1 au 3e trimestre 2009. On peut en conclure qu'il s'agit d'une correction face &agrave; une attitude trop optimiste des r&eacute;pondants face &agrave; l'annonce de la reprise &eacute;conomique. Les produits les plus populaires demeurent le centre commercial de quartier avec &eacute;picerie, l'industriel multi-locataires et l'&eacute;difice de bureaux de classe AA au centre-ville. Il est int&eacute;ressant de souligner la remont&eacute;e, sur le barom&egrave;tre des pr&eacute;f&eacute;rences, du m&eacute;ga centre et du centre commercial r&eacute;gional de cat&eacute;gorie 2. &agrave; l'oppos&eacute;, l'&eacute;difice multifamilial en banlieue et l'industriel &agrave; locataire unique ont perdu quelques places sur le barom&egrave;tre. Dans les conditions de march&eacute; actuelles, les actifs de deuxi&egrave;me cat&eacute;gorie et les terrains pour d&eacute;veloppement suscitent le moins d'int&eacute;r&ecirc;t, comme le d&eacute;montre le ratio acheteurs/vendeur n&eacute;gatif des &eacute;difices de bureaux de classe B en banlieue, les hôtels et les terrains destin&eacute;s au d&eacute;veloppement de bureaux en banlieue. Le centre commercial communautaire demeure, et ce depuis plusieurs ann&eacute;e, le type de propri&eacute;t&eacute; le moins convoit&eacute;. Le ratio acheteurs/vendeur de cette cat&eacute;gorie d'actif s'est toutefois am&eacute;lior&eacute; entre le 3e et le 4e trimestre 2009, passant de 2,3 vendeurs par acheteur &agrave; 1,5 vendeur par acheteur. 
</p>

<h2 style="clear:both;">Le march&eacute; des &eacute;difices de bureaux</h2>

<p style="clear:both;">
<a href="/fre/chart/result.asp?market_0=3,2,11,6,5,7,4,1&amp;step=2&amp;report_0=R500&amp;period=111&amp;product_0=0&amp;property_0=3,4,5,6"><img width="180" hspace="15" vspace="4" align="right" alt="Cliquer pour visualiser le graphique" src="static_fr/image/2009_Q4/07.gif"></a>
L'&eacute;volution des taux d'inoccupation sur le march&eacute; des &eacute;difices de bureaux exerce une grande influence sur l'app&eacute;tit des investisseurs pour ce type de produit. Or, la plupart des r&eacute;pondants anticipent une hausse de l'inoccupation sur ce march&eacute; au cours des trois prochains mois, comme l'indique le tableau ci-contre. Si tous les march&eacute;s risquent de subir une hausse du taux d'inoccupation, pour les villes de Halifax, Qu&eacute;bec et Ottawa, cette hausse serait moins importante au 4e trimestre que celle anticip&eacute;es par les r&eacute;pondants au sondage du 3e trimestre, pointant vers une am&eacute;lioration des conditions de march&eacute;. Pour Calgary et Edmonton, la situation est loin de s'am&eacute;liorer, alors que le ratio acheteurs/vendeur reste n&eacute;gatif pour les &eacute;difices de bureaux de classe AA au centre-ville et les &eacute;difices de classe B. Les &eacute;difices de bureaux de classe B semblent d'ailleurs les plus vuln&eacute;rables &agrave; une hausse de l'inoccupation dans le contexte actuel, les locataires &eacute;tant enclins &agrave; se pr&eacute;valoir des occasions de louer les espace de meilleure qualit&eacute; qu'offrent les &eacute;difices de classe A et ce, &agrave; un coût avantageux.
</p>

<p style="clear:both;">
<a href="/fre/chart/result.asp?market_0=3,2,11,6,5,7,4,1&amp;step=2&amp;report_0=R101&amp;period=111&amp;product_0=0&amp;property_0=3"><img width="180" hspace="15" vspace="4" align="right" alt="Cliquer pour visualiser le graphique" src="static_fr/image/2009_Q4/08.gif"></a>
Contre toutes attentes et en d&eacute;pit de la hausse de l'inoccupation anticip&eacute;e pour les &eacute;difices de classe AA, les crit&egrave;res de rendement exprim&eacute;s par les r&eacute;pondants au 4e trimestre 2009 se sont assouplis depuis le dernier trimestre. Les TGA oscillent entre 6,5% et 7,7% selon les villes, tandis que les TRI sont demeur&eacute;s stables depuis le dernier sondage trimestriel, entre 8,0% et 8,8%. Les opinions en terme de crit&egrave;res de rendement sont partag&eacute;es, notamment &agrave; Calgary o&ugrave; l'on observe un &eacute;cart de 200 points entre le TGA le plus faible et le plus &eacute;lev&eacute; compil&eacute; dans le cadre du sondage d'opinion. M&ecirc;me chose pour Montr&eacute;al, o&ugrave; l'on observe un &eacute;cart de 220 points entre le TRI minimal et maximal &eacute;nonc&eacute;. Bien que les crit&egrave;res de rendement semblent se stabiliser, les investisseurs anticipent une &eacute;rosion des valeurs d&eacute;coulant d'une hausse de l'espace inoccup&eacute;e et des loyers &agrave; la baisse.
</p>

<h2 style="clear:both;">Centres commerciaux</h2>

<p style="clear:both;">
<a href="/fre/chart/result.asp?market_0=3,2,11,6,5,7,4,1&amp;step=2&amp;report_0=R101&amp;period=111&amp;product_0=0&amp;property_0=8"><img width="180" hspace="15" vspace="4" align="right" alt="Cliquer pour visualiser le graphique" src="static_fr/image/2009_Q4/09.gif"></a>
Les trois types de centres commerciaux couverts par le sondage du 4e trimestre comprennent le centre commercial r&eacute;gional de niveau 1 et de niveau 2 ainsi que le centre commercial communautaire &agrave; mail ferm&eacute;. Depuis les 12 derniers mois, les attentes de rendement pour le march&eacute; des centres commerciaux en g&eacute;n&eacute;ral se sont assouplies, indiquant une plus grande ouverture des investisseurs face &agrave; ce produit. Toujours en premi&egrave;re position du barom&egrave;tre des pr&eacute;f&eacute;rences des investisseurs, avec un ratio acheteurs/vendeur de 6,5 :1, le centre r&eacute;gional de niveau 1 affiche au 4e trimestre 2009 des TGA moyens entre 6,4% et 7,7%, selon la ville, et des TRI entre 7,7% et 8,4%. D'ailleurs, l'analyse de la vente, au prix de 251 M $, du Sunridge Mall de Calgary ce trimestre permet de d&eacute;gager une TGA d'environ 6,5% et un TRI oscillant entre 7,5% et 7,75%. Le centre r&eacute;gional de niveau 2 retrouve du lustre, grimpant de la 8e &agrave; la 5e position sur le barom&egrave;tre des pr&eacute;f&eacute;rences entre le 3e et le 4e trimestre. Les attentes de rendement sont &agrave; la baisse, avec des TGA se situant entre 7,2% et 7,8% dans les provinces de l'ouest et entre 7,9% et 8,3% dans les march&eacute;s de l'est. Les attentes en termes de TRI sont &eacute;galement en baisse et varient entre 8,4% et 9,5% au 4e trimestre.
</p>

<p style="clear:both;">
<a href="/fre/chart/result.asp?step=2&amp;report_1=H101&amp;product_1=2&amp;property_1=11&amp;market_1=11&amp;histlen=0&amp;period=111"><img width="180" hspace="15" vspace="4" align="right" alt="Cliquer pour visualiser le graphique" src="static_fr/image/2009_Q4/10.gif"></a>
Laiss&eacute; pour compte pendant plusieurs ann&eacute;es, le centre commercial communautaire &agrave; mail ferm&eacute; a vu sa position sur le barom&egrave;tre s'am&eacute;liorer ce trimestre. Le rendement exig&eacute; pour un centre communautaire  type &agrave; Halifax (voir graphique ci-contre) illustre bien la tendance nationale. Les TGA ont fl&eacute;chi de fa&ccedil;on constante depuis le 2e trimestre 2001 pour atteindre le seuil de 7,7% au sommet du march&eacute; au 2e trimestre 2007. En r&eacute;action &agrave; la baisse de la demande, les TGA pour ce type d'actif ont ensuite grimp&eacute; pour plafonner &agrave; 8,9% au 2e trimestre 2009. Au 4e trimestre 2009, le TGA se situe &agrave; 8,5%. Il est int&eacute;ressant de souligner que pour les march&eacute;s de l'ouest canadien, les TGA pour ce type d'actifs sont plus bas, &agrave; 7,4%, mais sont en hausse de 10 &agrave; 20 points de base depuis un an. Au cours de la m&ecirc;me p&eacute;riode, les TGA des centres communautaires &agrave; Montr&eacute;al et Toronto ont d&eacute;clin&eacute; respectivement de 10 et 30 points.
</p>

<h2 style="clear:both;">Le march&eacute; industriel</h2>

<p style="clear:both;">
<a href="/fre/chart/result.asp?market_0=3,2,11,6,5,7,4,1&amp;step=2&amp;report_0=R132&amp;period=111&amp;product_0=0&amp;property_0=12"><img width="180" hspace="15" vspace="4" align="right" alt="Cliquer pour visualiser le graphique" src="static_fr/image/2009_Q4/11.gif"></a>
Les &eacute;difices industriels demeurent pris&eacute;s par les investisseurs, bien que ce march&eacute; soit expos&eacute; aux cons&eacute;quences de la r&eacute;cession : fermetures d'entreprises,  baisse de la demande et augmentation de l'inoccupation. Les r&eacute;pondants anticipent d'ailleurs une baisse des loyers demand&eacute;s dans la plupart des march&eacute;s. Les march&eacute;s de l'ouest affichent les loyers nets les plus &eacute;lev&eacute;s, soit entre 7,29$ et 7,61$ le pied carr&eacute; pour un bail de 5 ans. Des &eacute;difices plus modernes, des coûts de construction plus &eacute;lev&eacute;s et un moins grand risque de fermetures d'entreprises que dans les villes de l'est du Canada, expliquent en partie ces hauts niveaux de loyers. Les loyers des villes de l'est sont d'ailleurs moins &eacute;lev&eacute;s, se situant entre 5,28$ le pied carr&eacute; &agrave; Montr&eacute;al et 6,41$ le pied carr&eacute; &agrave; Ottawa. 
</p>

<p style="clear:both;">
<a href="/fre/chart/result.asp?market_0=3,2,11,6,5,7,4,1&amp;step=2&amp;report_0=R101&amp;period=111&amp;product_0=0&amp;property_0=13"><img width="180" hspace="15" vspace="4" align="right" alt="Cliquer pour visualiser le graphique" src="static_fr/image/2009_Q4/12.gif"></a>
Le graphique suivant montre les crit&egrave;res de rendement des r&eacute;pondants pour les &eacute;difices industriels &agrave; locataire unique. Le TGA moyen pour ce type d'actif varie entre 7,0% (&agrave; Vancouver) et 8,4% (&agrave; Qu&eacute;bec). Les TGA sont g&eacute;n&eacute;ralement plus &eacute;lev&eacute;s dans les villes de l'est, davantage touch&eacute;es par le ralentissement de l'activit&eacute; de fabrication. Cela dit, le TGA &agrave; Montr&eacute;al, &agrave; 8,0% au 4e trimestre 2009, est demeur&eacute; relativement stable depuis un an, n'ayant augment&eacute; que de 20 points depuis le 4e trimestre 2008. Au cours de la m&ecirc;me p&eacute;riode, la plupart des march&eacute;s ont vu leur TGA augmenter de 30 &agrave; 60 points de base et leur valeur se d&eacute;pr&eacute;cier proportionnellement. Les perspectives d'investissement sont mitig&eacute;es pour les &eacute;difices industriels &agrave; locataires uniques, puisque 17% des r&eacute;pondants anticipent une hausse de valeur, contre 32% qui entrevoient une d&eacute;pr&eacute;ciation de ces actifs.
</p>

<h2 style="clear:both;">&Eacute;difices multifamiliaux</h2>

<p style="clear:both;">
<a href="/fre/chart/result.asp?market_0=3,2,11,6,5,7,4,1&amp;step=2&amp;report_0=R101&amp;period=111&amp;product_0=0&amp;property_0=15"><img width="180" hspace="15" vspace="4" align="right" alt="Cliquer pour visualiser le graphique" src="static_fr/image/2009_Q4/13.gif"></a>
De toutes les cat&eacute;gories de produits couvertes par notre sondage, ce type d'actif est l'un des produits d'investissement immobilier les plus stables et dont les rendements exig&eacute;s sont les moins &eacute;lev&eacute;s. Les unit&eacute;s d'appartement demeurent tr&egrave;s en demande aupr&egrave;s de la client&egrave;le des nouveaux retrait&eacute;s et de la g&eacute;n&eacute;ration Y, favorisant un taux d'occupation &eacute;lev&eacute; et des revenus d'exploitation stables. Ce secteur d'investissement profite &eacute;galement du faible coût d'assurances pr&ecirc;t-hypoth&eacute;caire dispens&eacute;es par la SCHL. &agrave; l'&eacute;chelle nationale, les TGA observ&eacute;s au 4e trimestre varient entre 5,4% &agrave; Vancouver et 7,0% &agrave; Halifax.
</p>

<p style="clear:both;">
<a href="/fre/chart/result.asp?step=2&amp;report_1=H101&amp;product_1=4&amp;property_1=15&amp;market_1=5&amp;histlen=0&amp;period=111"><img width="180" hspace="15" vspace="4" align="right" alt="Cliquer pour visualiser le graphique" src="static_fr/image/2009_Q4/14.gif"></a>
Le cycle d'investissement pour ce type d'actif est &agrave; contre-courant de la tendance g&eacute;n&eacute;rale, puisque les rendements exig&eacute;s ont continu&eacute; de baisser depuis un an. Aussi, la valeur des actifs de cette cat&eacute;gorie s'est appr&eacute;ci&eacute;e en moyenne de 2000$ &agrave; 7000$ par unit&eacute;, selon les villes, depuis le 4e trimestre 2008. Il s'agit de signes encourageants de reprise apr&egrave;s la p&eacute;riode de turbulence &eacute;conomique que l'on a connu. Tel qu'illustr&eacute; par le tableau suivant, les rendements exig&eacute;s sur le march&eacute; multi r&eacute;sidentiel &agrave; Ottawa ont fait preuve d'une stabilit&eacute; hors du commun au cours des 36 derniers mois.
</p>

<p style="clear:both;">
<a href="/fre/chart/result.asp?step=2&amp;report_2=S102&amp;period=111"><img width="180" hspace="15" vspace="4" align="right" alt="Cliquer pour visualiser le graphique" src="static_fr/image/2009_Q4/15.gif"></a>
Les indicateurs du march&eacute; multifamilial semblent sur la bonne voie, comme le d&eacute;montre le tableau suivant sur les motifs d'investissement dans cette cat&eacute;gorie d'actif. On retrouve comme motivation premi&egrave;re le faible coût de la dette, ce qui ne surprendra personne &eacute;tant donn&eacute; les faibles taux hypoth&eacute;caires et l'apport de la SCHL dans l'&eacute;quation.  La stabilit&eacute; des valeurs par rapport aux autres cat&eacute;gories d'actif arrive au 2e rang des motifs d'investissement dans les &eacute;difices multifamiliaux. Les revenus stables g&eacute;n&eacute;r&eacute;s par ce type d'actif sont &eacute;galement soulign&eacute;s par les r&eacute;pondants. En effet, contrairement aux segments de bureaux ou industriel, le secteur multir&eacute;sidentiel est tr&egrave;s peu affect&eacute; par la hausse de l'inoccupation.
</p>

<h2 style="clear:both;">En r&eacute;sum&eacute;</h2>

<p style="clear:both;">
Les r&eacute;sultats du sondage pour le 4e trimestre 2009 laissent entrevoir une reprise lente et in&eacute;gale pour le march&eacute; de l'investissement immobilier canadien. L'opinion des r&eacute;pondants traduit avantage la prudence que l'optimisme. On peut difficilement s'attendre &agrave; une reprise vigoureuse si l'on consid&egrave;re le faible volume de transactions sur le march&eacute; commercial, par rapport au march&eacute; immobilier r&eacute;sidentiel. L'activit&eacute; d'investissement en immobilier commercial est en d&eacute;calage par rapport &agrave; des secteurs plus fluides, comme notamment le march&eacute; boursier ou celui de la revente de propri&eacute;t&eacute;s unifamiliales.  Malgr&eacute; la plus grande disponibilit&eacute; de financement hypoth&eacute;caire et l'amenuisement des spreads, plusieurs investisseurs potentiels d'envergure locale ou r&eacute;gionale ne sont pas en position de faire des acquisitions, les conditions de cr&eacute;dit &eacute;tant encore tr&egrave;s conservatrices. L'&eacute;cart entre les attentes des vendeurs et celles des acheteurs demeurent important. Plusieurs acheteurs potentiels restent &agrave; l'affût, et patientent, en vain, pour  les occasions d'acqu&eacute;rir des propri&eacute;t&eacute;s en difficult&eacute;s. 
</p>
